
// Duration
"%d hours %d minutes" = "%d Stunden %d Minuten";
"%d hour %d minutes" = "%d Stunde %d Minuten";
"%d minutes" = "%d Minuten";

// No data to display
"Not available" = "Nicht verfügbar";

// Used to locate the localized Resources
"LocalizationFolder" = "German.lproj";
